[
  {
    "fecha": "2026-01-07",
    "menu": "Lentejas (eco) estofadas con verduras. Filete de abadejo en salsa (guisante, patata y tomate). Fruta y pan."
  },
  {
    "fecha": "2026-01-08",
    "menu": "Espirales pomodoro (tomate, cebolla, especias). Tortilla francesa con atún con ensalada de lechuga. Yogur y pan integral."
  },
  {
    "fecha": "2026-01-09",
    "menu": "Judías verdes con refrito. Magro de cerdo a la campesina (patata, cebolla, tomate, pimiento, zanahoria, calabacín y tomillo). Fruta y pan."
  },
  {
    "fecha": "2026-01-12",
    "menu": "Alubias estofadas con arroz integral. Tortilla de patatas con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-01-13",
    "menu": "Menestra de verduras salteadas. Pavo guisado con verduras (cebolla, zanahoria, patata y tomate). Fruta y pan integral."
  },
  {
    "fecha": "2026-01-14",
    "menu": "Crema de zanahoria (eco.). Revuelto de jamón york con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-01-15",
    "menu": "Sopa de cocido con pasta. Cocido completo con ensalada de lechuga. Yogur y pan integral."
  },
  {
    "fecha": "2026-01-16",
    "menu": "Arroz caldoso de verduras. Filete de merluza en salsa verde (guisante, cebolla, ajo y perejil). Fruta y pan."
  },
  {
    "fecha": "2026-01-19",
    "menu": "Lentejas a la castellana (cebolla, zanahoria, patata y pimentón). Salmón con salsa de tomate con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-01-20",
    "menu": "Sopa de sémola con arroz. Pollo al chilindrón (patata, tomate, pimiento rojo y pimiento verde). Fruta y pan integral."
  },
  {
    "fecha": "2026-01-21",
    "menu": "Verdura tricolor (patata, zanahoria, judía verde). Magro de cerdo a la campesina (patata, cebolla, tomate, pimiento, zanahoria, calabacín y tomillo). Yogur y pan integral."
  },
  {
    "fecha": "2026-01-22",
    "menu": "Macarrones integrales (eco.) con salsa napolitana (tomate, calabacín y albahaca). Filete de abadejo al horno con verduritas (cebolla, zanahoria y pimiento). Fruta y pan."
  },
  {
    "fecha": "2026-01-23",
    "menu": "Alubias estofadas con verduras. Tortilla de calabacín con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-01-26",
    "menu": "Sopa maravilla con verduras. Palometa a la griega con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-01-27",
    "menu": "Lentejas (eco.) a la campesina. Tortilla francesa de queso con ensalada de lechuga. Fruta y pan integral."
  },
  {
    "fecha": "2026-01-28",
    "menu": "Arroz con salsa de tomate. Filete de merluza en salsa marinera (tomate, cebolla, ajo y especias). Fruta y pan."
  },
  {
    "fecha": "2026-01-30",
    "menu": "Menestra de verduras salteadas. Pavo guisado con verduras (cebolla, zanahoria, patata y tomate). Fruta y pan."
  },
  {
    "fecha": "2026-02-02",
    "menu": "Espirales pomodoro (tomate, cebolla, especias). Tortilla francesa de jamón york con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-02-03",
    "menu": "Menestra de verduras salteadas. Pavo guisado con verduras (cebolla, zanahoria, patata y tomate). Fruta y pan."
  },
  {
    "fecha": "2026-02-04",
    "menu": "Alubias estofadas con arroz Integral. Filete de abadejo en salsa (guisante, patata y tomate) con ensalada de lechuga. Fruta y pan integral."
  },
  {
    "fecha": "2026-02-05",
    "menu": "Judías verdes con refrito. Magro de cerdo a la campesina (patata, cebolla, tomate, pimiento, zanahoria, calabacín y tomillo). Fruta y pan."
  },
  {
    "fecha": "2026-02-06",
    "menu": "Sopa de cocido con pasta. Cocido completo con ensalada de lechuga. Yogur y pan integral."
  },
  {
    "fecha": "2026-02-09",
    "menu": "Lentejas (eco) estofadas con verduras con arroz Integral. Tortilla de patatas con ensalada de lechuga. Fruta y pan integral."
  },
  {
    "fecha": "2026-02-10",
    "menu": "Sopa minestrone. Pollo al chilindrón (patata, tomate, pimiento rojo y pimiento verde). Fruta y pan."
  },
  {
    "fecha": "2026-02-11",
    "menu": "Potaje de garbanzos. Revuelto de atún con ensalada de lechuga. Yogur y pan Integral."
  },
  {
    "fecha": "2026-02-12",
    "menu": "Crema de calabacin (eco.). Pollo en salsa (patata, cebolla, zanahoria y tomate). Fruta y pan."
  },
  {
    "fecha": "2026-02-13",
    "menu": "Arroz (eco.) con salsa de tomate. Filete de merluza en salsa verde (guisante, cebolla, ajo y perejil) con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-02-16",
    "menu": "Alubias estofadas con verduras. Filete de abadejo al horno con verduritas (cebolla, zanahoria y pimiento) con ensalada de lechuga. Fruta y pan."
  },
  {
    "fecha": "2026-02-17",
    "menu": "Verdura tricolor (patata, zanahoria, judía verde). Magro de cerdo a la campesina (patata, cebolla, tomate, pimiento, zanahoria, calabacín y tomillo). Fruta y pan integral."
